{
  "name": "个人整理-英语车轱辘话整合包-长期更新",
  "list": [
"That's a bot, report it",
"That's a bot, just report it",
"just report it, it's a bot",
"report it, it's a bot",
"just report that bot",
"even some messages policing chat are bots.",
"Even some messages policing chat are bots",
"someone can tell me what is now,everything is okay?",
"who can tell me is everything okay?",
"is everything okay?",
"ANTIS LOSERS",
"antis losers",
​"Honestly I’d report the people going nuclear on all Chinese. It’s not helping",
"There's sum ppl that looked sus here...",
"any Ban word to report?",
"are there any Ban words we can report?",
​"Some members are impostors.",
"In fact, there are many impostors.",
"impostors?",
"Many English speakers here are impostors.",
"dude i waited for this so long man and now i can finally watch her again god",
"I waited for this so long and finally she's back!",
"There are too many red SC today",
"God there are so many SC today! Thank you guys!",
"so many SC! well done, brothers",
"be sure to translate and see to it first guys before reporting!",
​"what are you fighting against?",
​"In the wise words of Payday 2's Cloaker, YOU WANTED ME BACK! SO I'M BACK!",
"Remember don't talk with the spammer just report them",
"Just report the spammer don't talk with them",
​"force cover to choose CN or rest of the world",
"damn my heart melts when I see her smile ",
"Once the stream starts up they’ll just go do something else",
​"let's support Coco!",
​"let's support Coco like before",
​"would be funny if they bought memship and just be banned away",
"funny to see they bought memship and just be banned away",
"they bought memship and just be banned away. really funny",
"It’s funny because those people that donate as imposters Will do literally nothing but help her",
"those people that donate as imposters Will do literally nothing but help her",
​"we backkk boiiii",
"stop bullying coco please",
"Please stop bullying coco",
"Its sad that hs fans have to be so paranoid. I hope this community will heal",
"I hope this community will heal",
"Its sad that hs fans have to be so paranoid.",
"doragon could just do member chat and see whose the imposter thou",
​"The Dragon of Hololive returns...",
"and who shall stand when He appeareth?",
"I would be funny if anti donate superchats.",
"ive got 2 screens my dude, one for haato and one for kaichouuu",
"good the chat is actuaaly calm for once",
​"in fact they are happy",
​"please everyone help her",
​"guys prepare your wallet",
"Coco's well being is important",
​"lets goooo lads",
"Don't report if you do not understand",
"careful of friendly fire",
"god bless coco",
"DONT argue with them!",
"The dislikes are from the antis",
"just keep on liking this stream. they're too weak",
"Keep liking guys, we should fight against antis",
"any language is fine just watch out for the spam",
"Target anyone saying English only.",
"thanks for the hardwork JP bros to report em",
"too many bots...",
"STOP SPAMMING",
"JUST IGNORE. THEY'LL GET TIRED",
"guys just chill",
​"Yo can mods ban the antis, there's too many of em",
"why dislikes",
"be kalm everyone!",
"No reporting what you can’t understand unless it’s spam",
​"Why are there so many agitators. Dont entertain them please",
"they won’t go away because they are bots, like paid or algorithms",
"remember Report Ignore Protect",
"all language is fine people who say English only are racist",
"LET'S GOOOOO",
"LET'S GOOOOOOO",
​"yes slow mode is on",
"slow mode is on! well down!",
​"thanks for the work guys.",
"dislikes doesn't matter",
​​"If you see the message which wants to incur opposition JUST REPORT IT no matter what they say",
"How to know if it's an anti comment?",
​"at this point just turn this to members only pls",
"Please don't ignite war here, just report the haters",
"let's quit",
​"so glad shes back!",
"I think member only is bad",
"Finally",
​"chat so fast"
  ]
}
